export const arrivedPackageDetails = `
شركة اكسيوس للشراء والشحن
اهلا بك عميلنا |fullName|
وصلت طلبية رقمها |orderId| ورقم تتبعها الخارجي |trackingNumber| الى مخزننا في ليبيا وجاهزه للتسليم
وزن/حجم: |weight|
سعر الشحن المحسوب: |exiosPrice| دولار
قيمة الشحن للتسليم: |totalPrice| دولار

يرجى زيارة مقر الشركة للاستلام

|noteForHandlingFeesInUSA|

*تنويه: في حالة اراد العميل استلام بضائعه خارج فروعنا في طرابلس او بنغازي، يجب عليه التواصل مع اقرب مندوب له للتأكيد على عنوان الاستلام او لن ترسل الشحنه الا بتأكيد من العميل*

مكتب طرابلس 0915643265 هاتف وواتس اب
موقع فرع طرابلس عبر خرائط قوقل:
https://maps.app.goo.gl/bNLewHNv1edSZnmE9

مكتب بنغازي 0919734019 هاتف وواتس اب
موقع فرع بنغازي عبر خرائط قوقل:
https://maps.app.goo.gl/h6bafxYrm5edNXL97

مواعيد الدوام: من ساعة 11 صباحا الى 5 مساءا

https://www.exioslibya.com/login
شركة اكسيوس للشراء والشحن
تحياتي لكم
`
