export const arrivedPackageDetails = `
شركة اكسيوس للشراء والشحن
اهلا بك عميلنا |fullName|
وصلت طلبية رقمها |orderId| ورقم تتبعها الخارجي |trackingNumber| الى مخزننا في ليبيا وجاهزه للتسليم
وزن/حجم: |weight|
سعر الشحن المحسوب: |exiosPrice| دولار
قيمة الشحن للتسليم: |totalPrice| دولار

يرجى زيارة مقر الشركة للاستلام

|noteForHandlingFeesInUSA|

مكتب طرابلس 0915643265 هاتف وواتس اب
موقع فرع طرابلس عبر خرائط قوقل:
https://maps.app.goo.gl/bNLewHNv1edSZnmE9

مكتب بنغازي 0919734019 هاتف وواتس اب
موقع فرع بنغازي عبر خرائط قوقل:
https://maps.app.goo.gl/h6bafxYrm5edNXL97

مواعيد الدوام: من ساعة 11 صباحا الى 5 مساءا

https://www.exioslibya.com/login
شركة اكسيوس للشراء والشحن
تحياتي لكم
`

export const reminderToReceiveGoodsText = `
شركة اكسيوس للشراء والشحن
اهلا بك عميلنا |fullName|
*:يوجد لديك شحنات وصلت من مده ولم تقم باستلامها بعد، يرجى التعجيل لعملية الاستلام، تفاصيل شحنتك في الوصف ادناه*
وصلت طلبية رقمها |orderId| ورقم تتبعها الخارجي |trackingNumber| الى مخزننا في ليبيا وجاهزه للتسليم
وزن/حجم: |weight|
سعر الشحن المحسوب: |exiosPrice| دولار
قيمة الشحن للتسليم: |totalPrice| دولار

يرجى زيارة مقر الشركة للاستلام

|noteForHandlingFeesInUSA|

*تنويه: في حالة اراد العميل استلام بضائعه خارج فروعنا في طرابلس او بنغازي، يجب عليه التواصل مع اقرب مندوب له للتأكيد على عنوان الاستلام او لن ترسل الشحنه الا بتأكيد من العميل*

مكتب طرابلس 0915643265 هاتف وواتس اب
موقع فرع طرابلس عبر خرائط قوقل:
https://maps.app.goo.gl/bNLewHNv1edSZnmE9

مكتب بنغازي 0919734019 هاتف وواتس اب
موقع فرع بنغازي عبر خرائط قوقل:
https://maps.app.goo.gl/h6bafxYrm5edNXL97

مواعيد الدوام: من ساعة 11 صباحا الى 5 مساءا

https://www.exioslibya.com/login
شركة اكسيوس للشراء والشحن
تحياتي لكم
`

export const arrivingGoodsToPortAlert = `
مرحبا بك عميلنا /  |fullName|
تحية طيبة وبعد،
نود إعلامكم بأن الطلبية |orderId| التي تحتوي على الشحنات ذو ارقام تتبع التالية |trackingNumber| في الحاوية رقم *(رقم الحاوية)* متوقع وصولها إلى ميناء ليبيا بتاريخ *(تاريخ الرحلة)*.

يرجى العلم أن هذا الموعد هو تقديري وقد يتغير بناءً على الظروف اللوجستية أو التأخيرات الخارجة عن إرادتنا. لذا، قد يطرأ تقديم أو تأخير على موعد الوصول النهائي.
نحن على أتم الاستعداد لمتابعة أي تحديثات تخص الشحنة وسنقوم بإبلاغكم بأي تغييرات فور حدوثها.
نشكر لكم ثقتكم في خدماتنا، ونتطلع إلى استمرار التعاون المثمر معكم.
تفضلوا بقبول فائق الاحترام والتقدير،
شركة اكسيوس للشحن
فريق خدمة العملاء
`

export const guideForShippingInChina = `
مرحبا بك عميلنا /  |fullName|
الكود الخاص بك هو |customerId|

خطوات كيفية الشحن بشكل سليم:
1- ارسل عنوان الشحن الى تاجر الصيني او المصنع

Exios Foshan Warehouse
广东省佛山市南海区里水镇科顺路6号 威微物流（Exios仓）(|customerId|) 邓为军 13873096321

2- تواصل مع البائع الخاص بك واطلب منها طباعة علامة الشحن في الصورة المرفقه لك ووضعها على الصندوق

في حالة تريد الشحنه ان تكون جوية فقم باختيار علامة الشحن Air

في حالة تريد الشحنه ان تكون بحرية فقم باختيار علامة الشحن Sea

في حالة البائع لا يستطيع طباعة العلامة يمكن كتابة التالي على صندوق بدون حاجه لطباعة العلامة
*للشحنات الشحن الجوي*
Exios - by air(|customerId|)
*للشحنات الشحن البحري*
Exios - by sea(|customerId|)

3- عند وصول البضائع الى مخزننا في الصين، سيتم تحديث طلبيتك وادخال معلومات الشحنة على كودك ويمكن متابعتها عبر دخول بحسابك عبر موقعنا الاكتروني
https://www.exioslibya.com/login

لا تتردد في التواصل معنا في حالة وجود اي استفسار
شركة اكسيوس للشحن
`

export const acceptingPaymentAlertText = `نحيطكم علماً بأنه نظراً للظروف الحالية في السوق الموازي ورفض التعامل بفئات الدولار القديمة البيضاء ($100)، بالإضافة إلى فئة ($50) وورقة 50 دينار ليبي، فإن الشركة لن تتمكن من قبول هذه الفئات نهائياً حتى إشعار آخر.
يرجى منكم أيضاً تسديد قيمة الشحنات بالدولار الأمريكي قدر الإمكان، وفي حال الرغبة في الدفع بالدينار الليبي، فسيتم احتساب فرق سعر السوق بزيادة تقدّر بحوالي 30 قرش، لذا نفضل الدفع بالدولار لتفادي هذا الفارق.
كما نؤكد على ضرورة التأكد من نظافة أوراق الدولار عند تسليمها، حيث لن يتم قبول أي ورقة بها خدوش، علامات، تمزقات بسيطة، أو باهتة اللون. تأكدوا من جودة الأوراق عند استلامها من المصدر لتفادي أي إحراج أو رفض.
شاكرين تفهمكم وتعاونكم.`
