export const arrivedPackageDetails = `
شركة اكسيوس للشراء والشحن
اهلا بك عميلنا |fullName|
وصلت طلبية رقمها |orderId| ورقم تتبعها الخارجي |trackingNumber| الى مخزننا في ليبيا وجاهزه للتسليم
وزن/حجم: |weight|
سعر الشحن المحسوب: |exiosPrice| دولار
قيمة الشحن للتسليم: |totalPrice| دولار

يرجى زيارة مقر الشركة للاستلام

|noteForHandlingFeesInUSA|

*تنويه: في حالة اراد العميل استلام بضائعه خارج فروعنا في طرابلس او بنغازي، يجب عليه التواصل مع اقرب مندوب له للتأكيد على عنوان الاستلام او لن ترسل الشحنه الا بتأكيد من العميل*

مكتب طرابلس 0915643265 هاتف وواتس اب
موقع فرع طرابلس عبر خرائط قوقل:
https://maps.app.goo.gl/bNLewHNv1edSZnmE9

مكتب بنغازي 0919734019 هاتف وواتس اب
موقع فرع بنغازي عبر خرائط قوقل:
https://maps.app.goo.gl/h6bafxYrm5edNXL97

مواعيد الدوام: من ساعة 11 صباحا الى 5 مساءا

https://www.exioslibya.com/login
شركة اكسيوس للشراء والشحن
تحياتي لكم
`

export const reminderToReceiveGoodsText = `
شركة اكسيوس للشراء والشحن
اهلا بك عميلنا |fullName|
*:يوجد لديك شحنات وصلت من مده ولم تقم باستلامها بعد، يرجى التعجيل لعملية الاستلام، تفاصيل شحنتك في الوصف ادناه*
وصلت طلبية رقمها |orderId| ورقم تتبعها الخارجي |trackingNumber| الى مخزننا في ليبيا وجاهزه للتسليم
وزن/حجم: |weight|
سعر الشحن المحسوب: |exiosPrice| دولار
قيمة الشحن للتسليم: |totalPrice| دولار

يرجى زيارة مقر الشركة للاستلام

|noteForHandlingFeesInUSA|

*تنويه: في حالة اراد العميل استلام بضائعه خارج فروعنا في طرابلس او بنغازي، يجب عليه التواصل مع اقرب مندوب له للتأكيد على عنوان الاستلام او لن ترسل الشحنه الا بتأكيد من العميل*

مكتب طرابلس 0915643265 هاتف وواتس اب
موقع فرع طرابلس عبر خرائط قوقل:
https://maps.app.goo.gl/bNLewHNv1edSZnmE9

مكتب بنغازي 0919734019 هاتف وواتس اب
موقع فرع بنغازي عبر خرائط قوقل:
https://maps.app.goo.gl/h6bafxYrm5edNXL97

مواعيد الدوام: من ساعة 11 صباحا الى 5 مساءا

https://www.exioslibya.com/login
شركة اكسيوس للشراء والشحن
تحياتي لكم
`

export const arrivingGoodsToPortAlert = `
مرحبا بك عميلنا /  |fullName|
تحية طيبة وبعد،
نود إعلامكم بأن الطلبية |orderId| التي تحتوي على الشحنات ذو ارقام تتبع التالية |trackingNumber| في الحاوية رقم (رقم الحاوية) متوقع وصولها إلى ميناء ليبيا بتاريخ (تاريخ الرحلة).
يرجى العلم أن هذا الموعد هو تقديري وقد يتغير بناءً على الظروف اللوجستية أو التأخيرات الخارجة عن إرادتنا. لذا، قد يطرأ تقديم أو تأخير على موعد الوصول النهائي.
نحن على أتم الاستعداد لمتابعة أي تحديثات تخص الشحنة وسنقوم بإبلاغكم بأي تغييرات فور حدوثها.
نشكر لكم ثقتكم في خدماتنا، ونتطلع إلى استمرار التعاون المثمر معكم.
تفضلوا بقبول فائق الاحترام والتقدير،
شركة اكسيوس للشحن
فريق خدمة العملاء
`